Repository: 7twenty8studio/Project-Genesis
Catalog: Genesis/Resources/Localizable.xcstrings
Source language: en
Languages: es

source: %@ · %lld mentions
es: %@ · %lld menciones

source: %@ · 1 mention
es: %@ · 1 mención

source: %@ · day %lld of %lld
es: %@ · día %lld de %lld

source: %@ · Device voice
es: %@ · Voz del dispositivo

source: %@ · starts soon
es: %@ · comienza pronto

source: %@ (you)
es: %@ (tú)

source: %@ and %@
es: %@ y %@

source: %@ highlight
es: Resaltado %@

source: %@ highlights
es: Resaltados %@

source: %@ icon, Premium
es: Icono %@, Premium

source: %@ is turned off
es: %@ está desactivado

source: %@ of %lld free explanations used today
es: %@ de %lld explicaciones gratuitas usadas hoy

source: %@ starts %@.
es: %@ comienza el %@.

source: %@ starts soon.
es: %@ comienza pronto.

source: %@ theme
es: Tema %@

source: %@ theme, Premium
es: Tema %@, Premium

source: %@ volume
es: Volumen de %@

source: %@, %lld chapters over %lld days.
es: %1$@, %2$lld capítulos en %3$lld días.

source: %@× speed
es: Velocidad %@×

source: %lld books
es: %lld libros

source: %lld chapters
es: %lld capítulos

source: %lld comments
es: %lld comentarios

source: %lld days
es: %lld días

source: %lld days in a row
es: %lld días seguidos

source: %lld days in a row of prayer
es: %lld días seguidos de oración

source: %lld earlier days to catch up on
es: %lld días anteriores por ponerte al día

source: %lld highlights
es: %lld resaltados

source: %lld minutes
es: %lld minutos

source: %lld of %lld
es: %lld de %lld

source: %lld of %lld chapters
es: %lld de %lld capítulos

source: %lld of %lld days
es: %lld de %lld días

source: %lld of %lld members have read today
es: %lld de %lld miembros leyeron hoy

source: %lld of %lld still going
es: %lld de %lld siguen adelante

source: %lld of 1 member has read today
es: %lld de 1 miembro leyó hoy

source: %lld of 1 still going
es: %lld de 1 sigue adelante

source: %lld of 66
es: %lld de 66

source: %lld pages left in chapter
es: Quedan %lld páginas en el capítulo

source: %lld passages
es: %lld pasajes

source: %lld prayers you're holding up
es: %lld oraciones por las que estás orando

source: %lld praying
es: %lld orando

source: %lld to review today
es: %lld para repasar hoy

source: %lld verses
es: %lld versículos

source: %lld verses · showing %lld
es: %lld versículos · se muestran %lld

source: %lld%% complete
es: %lld%% completado

source: 1 chapter
es: 1 capítulo

source: 1 comment
es: 1 comentario

source: 1 day
es: 1 día

source: 1 day in a row
es: 1 día seguido

source: 1 earlier day to catch up on
es: 1 día anterior por ponerte al día

source: 1 highlight
es: 1 resaltado

source: 1 page left in chapter
es: Queda 1 página en el capítulo

source: 1 passage
es: 1 pasaje

source: 1 prayer you're holding up
es: 1 oración por la que estás orando

source: 1 verse
es: 1 versículo

source: 1× speed
es: Velocidad 1×

source: A calm, sturdy serif with an even rhythm
es: Una serif tranquila y sólida, de ritmo uniforme

source: A deluxe edition
es: Una edición de lujo

source: A dim, quiet screen that stays awake, with larger text and a quick verse lookup. All free.
es: Una pantalla tenue y tranquila que no se apaga, con letra más grande y búsqueda rápida de versículos. Todo gratis.

source: A fuller prayer journal
es: Un diario de oración más completo

source: A gentle streak
es: Una racha sin presiones

source: A graceful Garamond-style face for long chapters
es: Una letra elegante de estilo Garamond para capítulos largos

source: A group
es: Un grupo

source: A group can run up to five challenges at once.
es: Un grupo puede tener hasta cinco desafíos a la vez.

source: A Group Progress widget
es: Un widget de progreso del grupo

source: A group with a reading plan now shows everyone's progress, with a tick for who has read today.
es: Un grupo con plan de lectura ahora muestra el progreso de todos, con una marca para quien ya leyó hoy.

source: A larger verse widget, free
es: Un widget de versículo más grande, gratis

source: A light, refined face made for screens
es: Una letra ligera y refinada, hecha para pantallas

source: A Memorize widget
es: Un widget para memorizar

source: A mistake in a Bible text
es: Un error en un texto bíblico

source: A moderator will let you in.
es: Un moderador te dejará entrar.

source: A modern, readable translation in everyday English.
es: Una traducción moderna y fácil de leer, en inglés cotidiano.

source: A moment to pray
es: Un momento para orar

source: A moment you don't want to forget.
es: Un momento que no quieres olvidar.

source: A morning welcome
es: Una bienvenida cada mañana

source: A precise, literal translation valued for careful study.
es: Una traducción precisa y literal, apreciada para el estudio detallado.

source: A private journal of what you're praying for and how God answered.
es: Un diario privado de lo que pides en oración y de cómo respondió Dios.

source: A question
es: Una pregunta

source: A quiet greeting with today's verse the first time you open Genesis each day.
es: Un saludo tranquilo con el versículo del día la primera vez que abres Genesis cada día.

source: A short guide explains the differences and suggests a Bible for study, everyday reading or reading aloud.
es: Una breve guía explica las diferencias y sugiere una Biblia para el estudio, la lectura diaria o la lectura en voz alta.

source: A small gold ribbon when you finish a chapter or a day of your plan.
es: Una pequeña cinta dorada al terminar un capítulo o un día de tu plan.

source: A soft Night page switches on in the evening, or read under the stars with Starlight.
es: Una suave página Noche se activa al anochecer, o lee bajo las estrellas con Noche estrellada.

source: A timer that fades out
es: Un temporizador que se desvanece

source: About
es: Acerca de

source: About the Greek
es: Sobre el griego

source: About the Hebrew
es: Sobre el hebreo

source: Absolute
es: Absoluto

source: Abusive or hateful
es: Abusivo u ofensivo

source: Accept the community guidelines first.
es: Primero acepta las normas de la comunidad.

source: Account
es: Cuenta

source: Account, sign in to sync
es: Cuenta, inicia sesión para sincronizar

source: Account, signed in
es: Cuenta, sesión iniciada

source: Accusative
es: Acusativo

source: Active
es: Activa

source: Active participle
es: Participio activo

source: ACTS (Adoration, Confession, Thanksgiving, Supplication)
es: ACAS (Adoración, Confesión, Acción de gracias, Súplica)

source: Add
es: Añadir

source: Add %@
es: Añadir %@

source: Add a caption
es: Añade una descripción

source: Add a comment
es: Agrega un comentario

source: Add a Verse
es: Añadir un versículo

source: Add a verse, then review it for a minute a day. Each time you remember it, the next review comes a little later.
es: Añade un versículo y repásalo un minuto al día. Cada vez que lo recuerdes, el siguiente repaso llegará un poco más tarde.

source: Add Ambient Sounds
es: Añadir sonidos ambientales

source: Add Attachment
es: Añadir adjunto

source: Add bookmark
es: Añadir marcador

source: Add Bookmark
es: Añadir marcador

source: Add photos and voice recordings to a prayer or a sermon; they sync to your other devices through your iCloud.
es: Añade fotos y grabaciones de voz a una oración o a un sermón; se sincronizan con tus otros dispositivos a través de tu iCloud.

source: Add photos and voice recordings to prayers and sermon notes, sketch with Apple Pencil, start from templates and export a beautifully typeset PDF.
es: Añade fotos y grabaciones de voz a tus oraciones y notas de sermones, dibuja con el Apple Pencil, empieza desde plantillas y exporta un PDF con una tipografía cuidada.

source: Add photos, voice recordings and Pencil pages with Premium.
es: Añade fotos, grabaciones de voz y páginas con Pencil con Premium.

source: Add the Memorize widget to your Home Screen or Lock Screen to recall a verse at a glance.
es: Añade el widget Memorizar a tu pantalla de inicio o de bloqueo para recordar un versículo de un vistazo.

source: Add the passages the sermon was about, such as Romans 8:28–39.
es: Añade los pasajes de los que trató el sermón, como Romanos 8:28–39.

source: Add the people and needs you're praying for. Your journal is private to you.
es: Añade las personas y necesidades por las que oras. Tu diario es solo para ti.

source: Add the Prayer Reminder widget to see your next reminder at a glance.
es: Añade el widget Recordatorio de oración para ver tu próximo recordatorio de un vistazo.

source: Add to Collection
es: Añadir a colección

source: Add to Memorize
es: Añadir a Memorizar

source: Add Verse
es: Añadir versículo

source: Added to Memorize
es: Añadido a Memorizar

source: Adjective
es: Adjetivo

source: Adoration
es: Adoración

source: Advanced search
es: Búsqueda avanzada

source: Advanced study assistant
es: Asistente de estudio avanzado

source: Adverb
es: Adverbio

source: Again
es: Otra vez

source: AI can make mistakes. Weigh these notes against Scripture itself. Explanations aim to be non-denominational and note where Christian traditions differ.
es: La IA puede equivocarse. Contrasta estas notas con la propia Escritura. Las explicaciones buscan no ser denominacionales e indican dónde difieren las tradiciones cristianas.

source: AI-generated study notes · not Scripture
es: Notas de estudio generadas por IA · no son Escritura

source: Align left
es: Alinear a la izquierda

source: Alignment
es: Alineación

source: All
es: Todo

source: All Categories
es: Todas las categorías

source: All caught up
es: Todo al día

source: All caught up for today
es: Todo al día por hoy

source: All Days
es: Todos los días

source: All Places
es: Todos los lugares

source: All Plans
es: Todos los planes

source: Also %@
es: También %@

source: Also attached
es: También adjunto

source: Also called %@
es: También llamado %@

source: Ambient sounds
es: Sonidos ambientales

source: Ambient Sounds
es: Sonidos ambientales

source: Ambient sounds, %@
es: Sonidos ambientales, %@

source: Amen
es: Amén

source: An elegant old-style book face
es: Una elegante letra de libro clásica

source: An idea
es: Una idea

source: And %lld more
es: Y %lld más

source: Announcement
es: Anuncio

source: Announcement Notifications
es: Notificaciones de anuncios

source: Another prompt
es: Otra pregunta

source: answered
es: respondidas

source: Answered
es: Respondida

source: Answered %@
es: Respondida el %@

source: Answered %@ · asked %@
es: Respondida el %@ · pedida el %@

source: Answered Prayer
es: Oración respondida

source: Answers are AI-generated study notes, shown apart from the text and never in place of Scripture. They don't take sides between traditions.
es: Las respuestas son notas de estudio generadas por IA, mostradas aparte del texto y nunca en lugar de la Escritura. No toman partido entre tradiciones.

source: Answers came after about %lld days, on average.
es: Las respuestas llegaron después de unos %lld días, en promedio.

source: Answers came after about a day, on average.
es: Las respuestas llegaron después de un día, más o menos, en promedio.

source: Answers came within a day, on average.
es: Las respuestas llegaron en menos de un día, en promedio.

source: Anyone with the code can ask to join, and a moderator lets them in.
es: Cualquiera con el código puede pedir unirse, y un moderador le deja entrar.

source: Anyone with the code can join. Make a new code to stop the old one working.
es: Cualquiera con el código puede unirse. Crea un código nuevo para que el anterior deje de funcionar.

source: Aorist
es: Aoristo

source: App Icon
es: Icono de la app

source: App icons
es: Iconos de la app

source: Apple didn't return a sign-in token. Please try again.
es: Apple no devolvió un token de inicio de sesión. Inténtalo de nuevo.

source: Apple ID
es: ID de Apple

source: Apple's bookish serif
es: La serif de libro de Apple

source: Application
es: Aplicación

source: Approve
es: Aprobar

source: Approve New Members
es: Aprobar nuevos miembros

source: Aramaic
es: Arameo

source: Article
es: Artículo

source: As a guest, everything stays on this device. You can sign in any time and your notes will come with you.
es: Como invitado, todo se queda en este dispositivo. Puedes iniciar sesión cuando quieras y tus notas vendrán contigo.

source: Ask boldly
es: Pide con confianza

source: Ask for what you and others need.
es: Pide lo que tú y otros necesitan.

source: Ask your group leader for an invite code, or start a group for your church, small group or family.
es: Pide un código de invitación al líder de tu grupo o crea un grupo para tu iglesia, grupo pequeño o familia.

source: Asked %@ · %@
es: Pedida el %@ · %@

source: Asked %@.
es: Solicitado %@.

source: At night, switch to
es: De noche, cambiar a

source: At Set Hours
es: A ciertas horas

source: Attach verses to a prayer, or select verses in the reader and tap Pray.
es: Añade versículos a una oración, o selecciona versículos en el lector y toca Orar.

source: Attachments
es: Adjuntos

source: Attachments are saved on this device first, then copied to your private iCloud when you're online, so they're on your other devices too. They use your iCloud storage.
es: Los adjuntos se guardan primero en este dispositivo y después se copian a tu iCloud privado cuando tienes conexión, para que también estén en tus otros dispositivos. Usan tu almacenamiento de iCloud.

source: Attachments in your iCloud
es: Adjuntos en tu iCloud

source: Audio Settings
es: Ajustes de audio

source: Auto
es: Automático

source: Automatic
es: Automática

source: Automatic uses the most natural voice on this device. For a much more natural sound, download a Premium voice (Zoe, Ava, Evan or Nathan, for example) in Settings › Accessibility › Spoken Content › Voices › English, then come back here.
es: La opción automática usa la voz más natural de este dispositivo. Para un sonido mucho más natural, descarga una voz Premium (por ejemplo, Zoe, Ava, Evan o Nathan) en Ajustes › Accesibilidad › Contenido leído › Voces › Inglés y luego vuelve aquí.

source: Autumn
es: Otoño

source: Autumn, Winter, Spring and Summer, or Seasons to change with the calendar. Leaves, snow, blossom or summer sunlight drift gently across the page as you read. In Aa › Theme, with Premium.
es: Otoño, Invierno, Primavera y Verano, o Estaciones para que cambie con el calendario. Hojas, nieve, flores o luz de verano cruzan suavemente la página mientras lees. En Aa › Tema, con Premium.

source: Available offline
es: Disponible sin conexión

source: Background
es: Contexto

source: Balanced
es: Equilibrada

source: Ban
es: Vetar

source: Ban %@?
es: ¿Vetar a %@?

source: Ban…
es: Vetar…

source: Banned
es: Vetados

source: Banned people can't rejoin with any invite code.
es: Las personas vetadas no pueden volver a unirse con ningún código de invitación.

source: Based on OpenBible.info, which weighs over 70 Bible atlases, dictionaries and commentaries.
es: Según OpenBible.info, que reúne más de 70 atlas, diccionarios y comentarios bíblicos.

source: Be kind. Encourage one another and disagree gently.
es: Sé amable. Anímense unos a otros y discrepen con respeto.

source: Be the first to share a request.
es: Sé el primero en compartir una petición.

source: Before you post, please agree to keep the community a safe, encouraging place for everyone.
es: Antes de publicar, acepta mantener la comunidad como un lugar seguro y alentador para todos.

source: Begin each day with a quiet welcome: your name, today's verse and reading, and your sounds easing in.
es: Empieza cada día con una bienvenida serena: tu nombre, el versículo y la lectura de hoy, y tus sonidos entrando suavemente.

source: Begin Reading
es: Comenzar a leer

source: Begin with Genesis
es: Empezar con Génesis

source: Best Match
es: Más relevantes

source: Best value
es: Mejor precio

source: Bible Order
es: Orden bíblico

source: Bible Passages
es: Pasajes bíblicos

source: Bibles
es: Biblias

source: Bibles by language
es: Biblias por idioma

source: Bibles on This Device
es: Biblias en este dispositivo

source: Big idea
es: Idea central

source: Biography
es: Biografía

source: Birdsong
es: Canto de aves

source: Block
es: Bloquear

source: Block %@
es: Bloquear a %@

source: Block %@?
es: ¿Bloquear a %@?

source: Blue
es: Azul

source: Bold
es: Negrita

source: Book
es: Libro

source: Bookmark
es: Marcador

source: Bookmarks
es: Marcadores

source: Books
es: Libros

source: books finished
es: libros terminados

source: books opened
es: libros abiertos

source: Born %@
es: Nació %@

source: Brightness
es: Brillo

source: Bring your complaint
es: Presenta tu queja

source: Browse the story of Scripture and more than 3,000 people, free.
es: Recorre la historia de las Escrituras y más de 3.000 personas, gratis.

source: Bulleted List
es: Lista con viñetas

source: By Church
es: Por iglesia

source: By Date
es: Por fecha

source: Byzantine text
es: Texto bizantino

source: Byzantine text (Robinson and Pierpont, 2005)
es: Texto bizantino (Robinson y Pierpont, 2005)

source: c. %@ BC
es: c. %@ a. C.

source: c. AD %@
es: c. %@ d. C.

source: Cancel
es: Cancelar

source: Case
es: Caso

source: Catch up on earlier days and join their discussions from Every Day of the Plan.
es: Ponte al día con los días anteriores y únete a sus conversaciones desde Todos los días del plan.

source: Catch up on earlier days and talk about each one from Every Day of the Plan.
es: Ponte al día con los días anteriores y comenta cada uno desde Todos los días del plan.

source: Category
es: Categoría

source: Cedar
es: Cedro

source: Center
es: Centrar

source: Challenge ended
es: Desafío terminado

source: Challenges
es: Desafíos

source: Change Books
es: Cambiar libros

source: Change Password
es: Cambiar contraseña

source: Change Sounds
es: Cambiar sonidos

source: Chapter %lld
es: Capítulo %lld

source: Chapter complete
es: Capítulo completado

source: Chapter progress
es: Progreso del capítulo

source: Chapter Ribbons
es: Cintas de capítulo

source: Chapters
es: Capítulos

source: chapters read
es: capítulos leídos

source: Chapters read
es: Capítulos leídos

source: Check the challenge's title, start date and length.
es: Revisa el título, la fecha de inicio y la duración del desafío.

source: Check your email to confirm your account, then sign in.
es: Revisa tu correo para confirmar tu cuenta y luego inicia sesión.

source: Children
es: Hijos

source: Choose a book and chapter
es: Elige un libro y un capítulo

source: Choose a display name first.
es: Primero elige un nombre para mostrar.

source: Choose a Night or seasonal icon, or let it change with the seasons, in Settings › App Icon.
es: Elige un icono Noche o de temporada, o deja que cambie con las estaciones, en Ajustes › Icono de la app.

source: Choose a photo
es: Elegir una foto

source: Choose a sound
es: Elige un sonido

source: Choose a translation
es: Elige una traducción

source: Choose a voice
es: Elige una voz

source: Choose different hours to switch at night.
es: Elige horas distintas para cambiar de noche.

source: Choose each missing word from the verse.
es: Elige cada palabra que falta del versículo.

source: Choose how long to mute them for.
es: Elige durante cuánto tiempo silenciar a esta persona.

source: Choose Photos
es: Elegir fotos

source: Choose Several Books
es: Elegir varios libros

source: Choose the font, color, size and alignment, or put the verse on one of your own photos.
es: Elige la letra, el color, el tamaño y la alineación, o pon el versículo sobre una de tus fotos.

source: Choose the missing word.
es: Elige la palabra que falta.

source: Choose to trust
es: Elige confiar

source: Choose up to %lld verses at a time.
es: Elige hasta %lld versículos a la vez.

source: Choose your features
es: Elige tus funciones

source: Choose your sounds first in Settings › Ambient Sounds.
es: Primero elige tus sonidos en Ajustes › Sonidos ambientales.

source: Choosing a Bible
es: Cómo elegir una Biblia

source: Chronological Bible
es: Biblia cronológica

source: Church
es: Iglesia

source: Church and leaders
es: La iglesia y sus líderes

source: Church groups
es: Grupos de la iglesia

source: Church Mode
es: Modo Iglesia

source: Church Mode keeps the screen awake and dim while you take notes.
es: El Modo Iglesia mantiene la pantalla encendida y tenue mientras tomas notas.

source: City
es: Ciudad

source: Classic
es: Clásica

source: Clean and modern
es: Limpia y moderna

source: Clear All
es: Borrar todo

source: Clear Page
es: Borrar página

source: Clear this page?
es: ¿Borrar esta página?

source: Clearly labelled
es: Claramente identificadas

source: Close
es: Cerrar

source: Close %@ for everyone?
es: ¿Cerrar %@ para todos?

source: Close Group
es: Cerrar grupo

source: Closer to everyday speech
es: Más cerca del habla cotidiana

source: Closer to the original wording
es: Más cerca de las palabras originales

source: Cloud Sync
es: Sincronización en la nube

source: Cloud sync isn't set up in this build.
es: La sincronización en la nube no está configurada en esta versión.

source: Cohortative
es: Cohortativo

source: Comment
es: Comentar

source: Commentary
es: Comentario

source: Comments
es: Comentarios

source: Common
es: Común

source: Community Guidelines
es: Normas de la comunidad

source: Completed
es: Completado

source: Comprehension
es: Comprensión

source: Conclusion
es: Conclusión

source: Confession
es: Confesión

source: Confirm new password
es: Confirmar la nueva contraseña

source: Conjunction
es: Conjunción

source: Conjunctive imperfect
es: Imperfecto conjuntivo

source: Connect to the internet to see more Bibles.
es: Conéctate a internet para ver más Biblias.

source: Construct
es: Constructo

source: Context
es: Contexto

source: Continue
es: Continuar

source: Continue as Guest
es: Continuar como invitado

source: Continue Reading
es: Continuar leyendo

source: Continue to Next Chapter
es: Continuar con el siguiente capítulo

source: Contrast
es: Contraste

source: Copied
es: Copiado

source: Copy
es: Copiar

source: Couldn't Add That
es: No se pudo añadir

source: Cream
es: Crema

source: Create
es: Crear

source: Create Account
es: Crear cuenta

source: Create PDF
es: Crear PDF

source: Create Your Own Plan
es: Crea tu propio plan

source: Cross References
es: Referencias cruzadas

source: Cross references from OpenBible.info, CC-BY.
es: Referencias cruzadas de OpenBible.info, CC-BY.

source: Current translation
es: Traducción actual

source: Currently reading
es: Leyendo ahora

source: Daily Rhythm
es: Ritmo diario

source: Date
es: Fecha

source: Dates are approximate and follow a traditional chronology. Events before Abraham are shown in order without dates.
es: Las fechas son aproximadas y siguen una cronología tradicional. Los acontecimientos anteriores a Abraham se muestran en orden, sin fechas.

source: Dative
es: Dativo

source: Day
es: Día

source: Day %lld
es: Día %lld

source: Day %lld · Today
es: Día %lld · Hoy

source: Day %lld of %lld
es: Día %lld de %lld

source: Day %lld, not read
es: Día %lld, sin leer

source: Day %lld, read
es: Día %lld, leído

source: Day %lld: %@
es: Día %lld: %@

source: Day complete
es: Día completado

source: day longest streak
es: días de racha más larga

source: day streak
es: días de racha

source: days in the Word
es: días en la Palabra

source: Days in the Word
es: Días en la Palabra

source: Decline
es: Rechazar

source: Definition
es: Definición

source: Definitions and commentary are in English for now. More languages are coming soon.
es: Por ahora, las definiciones y el comentario están en inglés. Pronto llegarán más idiomas.

source: Delete
es: Eliminar

source: Delete Account
es: Eliminar cuenta

source: Delete Prayer
es: Eliminar oración

source: Delete Sermon Notes
es: Eliminar notas del sermón
